{"_id":{"$oid":"5dd0816fea035545bab6433e"},"pnf":"PNF en Electricidad","tituloProyecto":"DISEÑO DE UN SISTEMA DE MONITOREO Y CONTROL DE TEMPERATURA Y HUMEDAD AMBIENTAL, SEGÚN LOS REQUERIMIENTOS DE SENCAMER PARA EL LABORATORIO DE MEDICIÓN Y CONTROL DE LA UNIVERSIDAD POLITÉCNICA TERRITORIAL DE FALCÓN “ALONSO GAMERO” ","comunidad":"UPTAG","municipio":"MIRANDA","profGuia":"ANGEL MORAL","profTutor":"MARLON ACOSTA","statusProyecto":"Culminado","trayecto":"T2","seccion":"81","lapsoAcademico":"2018-1","lineaInv":"SISTEMAS ELÉCTRICOS DE POTENCIA","cantIntegrantes":"2","nombreEstudiante1":"YANMELIS GONZÁLEZ ","notaEstudiante1":"20","nombreEstudiante2":"IVEILYS LEAL","notaEstudiante2":"20","nombreEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                                                                Esta propuesta está basada, en modalidad de proyecto factible, con objetivo de diseñar un sistema de monitoreo y control de temperatura y humedad ambiental, según los requerimientos de sencamer. Para el Laboratorio de Medición Y Control (LMYC), de la Universidad Politécnica Territorial de Falcón Alonso Gamero (UPTAG). Donde se pretende conseguir una respuesta satisfactoria a nuestra inquietud de optimizar el monitoreo y medición de las variables antes mencionadas. \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            ","created":{"$date":"2019-11-16T23:08:31.873Z"},"__v":0,"cedulaEstudiante1":"25.352.744","cedulaEstudiante2":"26.334.891","cedulaEstudiante3":"","cedulaEstudiante4":"","cedulaEstudiante5":""}
{"_id":{"$oid":"5dd08287ea035545bab6433f"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN PROTOTIPO DE UN BLOQUE CRIOGÉNICO Y DE TEMPERATURA PARA EL LMYC EN LA UNIVERSIDAD POLITECNICA TERRITORIAL DE FALCON “ALONSO GAMERO” MUNICIPIO MIRANDA ESTADO FALCON","comunidad":"UPTAG","municipio":"MIRANDA","profGuia":"ELIO MASEDA","profTutor":"Ángel Morales","statusProyecto":"Culminado","trayecto":"T2","seccion":"81","lapsoAcademico":"2017-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":" Arévalo Naibeth ","notaEstudiante1":"20","nombreEstudiante2":"Colina Mario ","notaEstudiante2":"20","nombreEstudiante3":" López Yohan ","notaEstudiante3":"20","nombreEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                                                El presente trabajo se refiere al diseño de un prototipo de un bloque criogénico y de temperatura para el LMYC en la universidad politécnica territorial de Falcón “Alonso Gamero” Municipio Miranda Estado Falcón; el propósito general en el cual se basa este trabajo, es diseñar un prototipo que solvente las necesidades que sufre el LMYC por consecuente a la falta de un instrumento generador de temperatura para la elaboración de prácticas de la variable a medir. Esta investigación está enfocada en un proyecto factible apoyado en un  diseño de campo, en la búsqueda de solucionar la problemática planteada. Consta de cuatro capítulos; iniciando con la descripción del escenario donde se detallan los datos generales de la   estudiantil, y finalizando con la ejecución de actividades fundadas en un plan de acción para la elaboración del  proyecto, ofreciendo así, un diseño que les permita generar muchos beneficios para el mejoramiento de los conocimientos que se adquieren en el transcurso de las mediciones de la variable temperatura, \r\n            \r\n            \r\n            \r\n            ","created":{"$date":"2019-11-16T23:13:11.293Z"},"__v":0,"cedulaEstudiante1":"25504125","cedulaEstudiante2":"25741125","cedulaEstudiante3":"24355219","cedulaEstudiante4":"","cedulaEstudiante5":""}
{"_id":{"$oid":"5dd084c7ea035545bab64340"},"pnf":"PNF en Electricidad","tituloProyecto":"REDISEÑO DEL SISTEMA DE DISTRIBUCION DE AGUA POTABLE DEL LICEO \"LUCRECIA DE GUARDIA\" PARROQUIA SAN GABRIEL, MUNICIPIO MIRANDA, ESTADO FALCON","comunidad":"LICEO LUCRECIA DE GUARDIA","municipio":"MIRANDA","profGuia":"ELIO MASEDA","profTutor":"ELIO MASEDA","statusProyecto":"Culminado","trayecto":"T2","seccion":"32","lapsoAcademico":"2017-1","lineaInv":"GESTIÓN DE ENERGÍA ELÉCTRICA","cantIntegrantes":"1","nombreEstudiante1":"EVA GOMEZ","notaEstudiante1":"20","nombreEstudiante2":"DIEGO MEDINA","notaEstudiante2":"20","nombreEstudiante3":"ELENNY MONTERO","notaEstudiante3":"20","nombreEstudiante4":"JUAN ONTIVEROS","notaEstudiante4":"20","nombreEstudiante5":"LUIS E. VIERA","notaEstudiante5":"20","resumenProyecto":"                                                                                                                                \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            ","created":{"$date":"2019-11-16T23:22:47.522Z"},"__v":0,"cedulaEstudiante1":"26.442.587","cedulaEstudiante2":"26.177.321","cedulaEstudiante3":"26.588.589","cedulaEstudiante4":"26.054.102","cedulaEstudiante5":"26.227.550"}
{"_id":{"$oid":"5ddede0751732d0017b2a99c"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DE CONTROL AUTOMÁTICO PARA EL CALENTAMIENTO DE LA EXTRUSORA MONOHUSILLO UBICADA EN EL LABORATORIO DE PROCESOS QUÍMICOS (LPQ) DEL UPTAG ","comunidad":"UPTAG","municipio":"MIRANDA","profGuia":"ANGEL MORALES","profTutor":"MARLON ACOSTA","statusProyecto":"CULMINADO","trayecto":"T4","seccion":1,"lapsoAcademico":"2018-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"José Suárez","cedulaEstudiante1":"20.681.306 ","notaEstudiante1":"20","nombreEstudiante2":"José Yépez","cedulaEstudiante2":"18.553.225 ","notaEstudiante2":"20","nombreEstudiante3":"","cedulaEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                Este proyecto comunitario tiene como propósito principal el diseñar un sistema de control automático para el calentamiento de la extrusora monohusillo ubicada en el Laboratorio de Procesos Químicos (LPQ) de la Universidad Politécnica Territorial de Falcón “Alonso Gamero” (UPTAG. Se determinó trabajar con esta sección o área de la universidad porque viene presentando varios problemas de mantenimiento que repercute notablemente en su buen funcionamiento. Las bases teóricas de este estudio se fundamentaron en los postulados de Beltrán y Marcilla (2002) sobre tecnología de polímeros.Es una investigación del tipo investigación acción participativa, puesto que se trabaja en conjunto con la organización donde se presenta la problemática. Se aplicaron entrevistas apoyadas en una lista de consideraciones a conocer de la organización y del LPQ; toda la información se registró a través de fotografías y de anotaciones en cuadernos, para luego conjugarla y determinar las principales características que debe contemplar el diseño del Sistema de control de temperatura que aquí se propone. Finalmente, se presenta todo el diseño, y la forma como se fue desarrollando todo el Proyecto comunitario. \r\n            \r\n            ","created":{"$date":"2019-11-27T20:35:19.921Z"},"__v":0}
{"_id":{"$oid":"5ddedf238aeb770ca1e862ec"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA DE UN SISTEMA AUTOMATIZADO DE DOS TANQUES DE AGUA POTABLE DE EL C.E.I “ROMULO GALLEGO” UBICADO EN LA URBANIZACION LA VELITA, CORO, EDO. FALCON","comunidad":"C.E.I “ROMULO GALLEGO”","municipio":"MIRANDA","profGuia":"Franklin Calanche","profTutor":"Wilfredo Cerero","statusProyecto":"Culminado","trayecto":"T2","seccion":"1","lapsoAcademico":"2013-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"Atienzo León ","cedulaEstudiante1":"20.933.824","notaEstudiante1":"20","nombreEstudiante2":"Pereira Miguel ","cedulaEstudiante2":"24.718.876","notaEstudiante2":"","nombreEstudiante3":"","cedulaEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                \r\n            ","created":{"$date":"2019-11-27T20:40:03.312Z"},"__v":0}
{"_id":{"$oid":"5de1daea720a120017cd6608"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA AUTOMATIZADO DE ALARMA Y CONTROL DE ACCESO A LA ESCUELA PRIMARIA BOLIVARIANA \"POLITA D’ LIMA DE CASTILLO”, PARROQUIA CHIHIRIVICHE. MUNICIPIO MONSEÑOR ITURRIZA CHICHIRIVICHE ESTADO FALCON","comunidad":"ESCUELA PRIMARIA BOLIVARIANA \"POLITA D’ LIMA DE CASTILLO”","municipio":"MONSEÑOR ITURRIZA","profGuia":"-","profTutor":"Ángel Morales","statusProyecto":"Culminado","trayecto":"T2","seccion":1,"lapsoAcademico":"2018-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"EDUARD GERMAN","cedulaEstudiante1":"26.057.945 ","notaEstudiante1":"20","nombreEstudiante2":"FRANCISCO MARTINEZ","cedulaEstudiante2":" 23.673.178 ","notaEstudiante2":"20","nombreEstudiante3":"JOSE PINEDA","cedulaEstudiante3":" 21.428.478 ","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                El presente trabajo se refiere, Diseño De Un Sistema Automatizado De Alarma Y Control De Acceso A La Escuela Primaria Bolivariana Polita D’ Lima De Castillo”, Parroquia Chichiriviche. Municipio Monseñor Iturriza Chichiriviche Estado Falcón, debido a la inseguridad que presenta la escuela; el propósito general en el cual se basa este trabajo es de mejorar las calidad de vida  y proteger el mobiliario de la institución por ende beneficiar a esta comunidad, disminuyendo así hurtos y/o violencia contra el personal y los estudiantes. Esta investigación está enfocada en un proyecto factible apoyado en un diseño de campo, en la búsqueda de solucionar la problemática planteada. Para la realización de esta propuesta se aplicó un cuestionario dicotómico que consta de 10 ítems, además de utilizar técnicas como la observación y mesas de trabajo en conjunto con el personal docente, administrativo y obrero. Para luego establecer criterios de aplicar en dicho trabajo y así seleccionar los componentes a utilizarse selecciono la ubicación del sistema automatizado de control y alarma. Consta de un sistema completo de cámaras de vigilancia extendidas por todo el cercado perimetral, en la entrada principal estarán ubicados el ordenador, el capta huellas, la alarma sonora, y el trípode torniquete; para dar acceso a las personas que estén únicamente en la base de datos del sistema y así evitar que personas ajenas  la institución tengan acceso sin previo consentimiento y garantizar la integridad física de los que hacen vida en la institución. \r\n \r\n            \r\n            ","created":{"$date":"2019-11-30T02:58:50.382Z"},"__v":0}
{"_id":{"$oid":"5de1dd4b720a120017cd6609"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DIGITAL PARA EL MANEJO DEL QUEMADOR AUXILIAR F-2402 (BMS)  DE LA PLANTA DE DESINTEGRACION CATALITICA (DCAY) DE LA REFINERÍA AMUAY","comunidad":"REFINERÍA AMUAY","municipio":"LOS TAQUES","profGuia":"Jaime Celis","profTutor":"Luis Machín","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"MELVIS LUGO","cedulaEstudiante1":"11.479.066","notaEstudiante1":"20","nombreEstudiante2":"Amaholy Robertiz","cedulaEstudiante2":"20.568.460","notaEstudiante2":"19","nombreEstudiante3":"Lisbeth Morales","cedulaEstudiante3":"12.182.715","notaEstudiante3":"20","nombreEstudiante4":"José Mora","cedulaEstudiante4":"17.666.548","notaEstudiante4":"20","nombreEstudiante5":"Angel Duarte","cedulaEstudiante5":"7.522.148","notaEstudiante5":"19","resumenProyecto":"                Esta actividad de actualización del sistema de manejo del quemador auxiliar F-2402 corresponde a una inquietud expresada por el personal de operaciones del al planta DCAY de la refinería Amuay y canalizada a través del departamento de ingeniería de confiabilidad. Con este tipo de proyecto se busca ir actualizando paulatinamente nuestros procesos industriales, dando prioridad a aquellos que tengan mayor impacto en el desarrollo normal y seguro de las unidades de producción., incidiendo directamente en el desarrollo social de nuestra nación, tomando en cuenta el gran aporte  que realiza PDVSA a los programas sociales impulsados por el gobierno nacional.\r\n            ","created":{"$date":"2019-11-30T03:08:59.354Z"},"__v":0}
{"_id":{"$oid":"5de1e27417d73365ce9257e1"},"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA PARA DISEÑAR UN SISTEMA AHUYENTADOR DE AVES PARA EL HOSPITAL  DR “ALFREDO VAN GRIEKEN” DE LA CIUDAD DE CORO, ESTADO FALCÓN.","comunidad":"HOSPITAL  DR “ALFREDO VAN GRIEKEN\"","municipio":"MIRANDA","profGuia":"FRANKLIN CALANCHE","profTutor":" EBRAIN MONTERO","statusProyecto":"No culminado","trayecto":"T4","seccion":"1","lapsoAcademico":"2017-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"4","nombreEstudiante1":"LEHMANN JESUS","cedulaEstudiante1":" 20.296.568 ","notaEstudiante1":"20","nombreEstudiante2":"RUIZ JOSÉ","cedulaEstudiante2":"17.349.041 ","notaEstudiante2":"20","nombreEstudiante3":"RUIZ LISANDRO ","cedulaEstudiante3":"19.928.973 ","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                El presente trabajo se refiere a un sistema ahuyentador de aves para el hospital Dr. “Alfredo van Grieken” de la ciudad de Coro, estado Falcón. El propósito general de este sistema es el de ahuyentar aves por medio de sensores de ultrasonido, el cual se encargara de detectar el objeto o ave y se activara una alarma sonora que será audible para las palomas pero no para el oído humano de esta manera no causara ningún perturbo a las personas y pacientes que hacen vida en dicha institución. Para la realización de esta propuesta se efectuó una revisión bibliográfica, para luego establecer criterios que aplicar, en la automatización del sistema descrito y así seleccionar los componentes a utilizar. Se demostró el funcionamiento del sistema instalado sensor ultrasónico hc-sr04 este se encargara de detectar las palomas y emitir una alarma en tal caso también nuestro sistema tendrá instalado un fotoresistor su funcionamiento se basa en que dicha ave se acerque y por medio de su sombra se activa una alarma el mensaje ira grabado en el Microcontrolador 16F877. \r\nClaves: ahuyentador, automático, electrónico\r\n            \r\n            ","created":{"$date":"2019-11-30T03:31:00.135Z"},"__v":0}
