{"_id":2,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA PARA DISEÑAR UN SISTEMA AHUYENTADOR DE AVES PARA EL HOSPITAL  DR “ALFREDO VAN GRIEKEN” DE LA CIUDAD DE CORO, ESTADO FALCÓN.","comunidad":"HOSPITAL  DR “ALFREDO VAN GRIEKEN\"","municipio":"MIRANDA","profGuia":"ING. FRANKLIN CALANCHE ","profTutor":"EBRAIN MONTERO","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2017-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"LEHMANN JESUS","cedulaEstudiante1":"20.296.568","notaEstudiante1":"20","nombreEstudiante2":"RUIZ JOSÉ","cedulaEstudiante2":"17.349.041","notaEstudiante2":"20","nombreEstudiante3":"RUIZ LISANDRO","cedulaEstudiante3":"19.928.973","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                EL PRESENTE TRABAJO SE REFIERE A UN SISTEMA AHUYENTADOR DE AVES PARA EL HOSPITAL DR. “ALFREDO VAN GRIEKEN” DE LA CIUDAD DE CORO, ESTADO FALCÓN. EL PROPÓSITO GENERAL DE ESTE SISTEMA ES EL DE AHUYENTAR AVES POR MEDIO DE SENSORES DE ULTRASONIDO, EL CUAL SE ENCARGARA DE DETECTAR EL OBJETO O AVE Y SE ACTIVARA UNA ALARMA SONORA QUE SERÁ AUDIBLE PARA LAS PALOMAS PERO NO PARA EL OÍDO HUMANO DE ESTA MANERA NO CAUSARA NINGÚN PERTURBO A LAS PERSONAS Y PACIENTES QUE HACEN VIDA EN DICHA INSTITUCIÓN. PARA LA REALIZACIÓN DE ESTA PROPUESTA SE EFECTUÓ UNA REVISIÓN BIBLIOGRÁFICA, PARA LUEGO ESTABLECER CRITERIOS QUE APLICAR, EN LA AUTOMATIZACIÓN DEL SISTEMA DESCRITO Y ASÍ SELECCIONAR LOS COMPONENTES A UTILIZAR. SE DEMOSTRÓ EL FUNCIONAMIENTO DEL SISTEMA INSTALADO SENSOR ULTRASÓNICO HC-SR04 ESTE SE ENCARGARA DE DETECTAR LAS PALOMAS Y EMITIR UNA ALARMA EN TAL CASO TAMBIÉN NUESTRO SISTEMA TENDRÁ INSTALADO UN FOTORESISTOR SU FUNCIONAMIENTO SE BASA EN QUE DICHA AVE SE ACERQUE Y POR MEDIO DE SU SOMBRA SE ACTIVA UNA ALARMA EL MENSAJE IRA GRABADO EN EL MICROCONTROLADOR 16F877.\r\n\r\nCLAVES: AHUYENTADOR, AUTOMÁTICO, ELECTRÓNICO\r\n            \r\n            ","created":{"$date":"2020-02-06T18:30:20.934Z"},"__v":0,"cod":"IYCT402"}
{"_id":3,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SIMULADOR (ECG) PARA APLICACIONES EDUCATIVAS CASO: PROGRAMA NACIONAL DE FORMACIÓN EN INSTRUMENTACIÓN Y CONTROL UNIVERSIDAD POLITÉCNICA TERRITORIAL “ALONSO GAMERO”.","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. EDUARTE, RUBÉN","profTutor":"ING. MORALES, ÁNGEL.","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"BARRERA, CARLOS ","cedulaEstudiante1":"14.793.444","notaEstudiante1":"20","nombreEstudiante2":"LUGO, EDISSON ","cedulaEstudiante2":"15.238.998","notaEstudiante2":"20","nombreEstudiante3":"MORENO, ALEJANDRO","cedulaEstudiante3":"17.103.937","notaEstudiante3":"20","nombreEstudiante4":"PARIS, ILIANA","cedulaEstudiante4":"13.902.032","notaEstudiante4":"20","nombreEstudiante5":"VILLABONA, ELYURIS","cedulaEstudiante5":"17.629.191","notaEstudiante5":"20","resumenProyecto":"                -\r\n            ","created":{"$date":"2020-02-10T22:40:21.127Z"},"__v":0,"cod":"IYCT403"}
{"_id":4,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"SISTEMA DE MONITOREO DE TEMPERATURA PARA LA TORRE DE DESTILACION POR LOTES DEL LABORATORIO DE PROCESOS QUÍMICOS DEL INSTITUTO UNIVERSITARIO DE TECNOLOGIA ALONSO GAMERO","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"-","profTutor":"ING. ELIO MASEDA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2013-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"4","nombreEstudiante1":"ALVARADO ROSANGELA ","cedulaEstudiante1":"22.605.264","notaEstudiante1":"","nombreEstudiante2":"ÁLVAREZ YULEXY ","cedulaEstudiante2":"24.562.277","notaEstudiante2":"","nombreEstudiante3":"ÁVILA YOHAN ","cedulaEstudiante3":"15.704.807","notaEstudiante3":"","nombreEstudiante4":"SÁNCHEZ DERWIN ","cedulaEstudiante4":"22.600.755","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"LA FINALIDAD DE ESTA INVESTIGACIÓN FUE EL DISEÑO DE UN SISTEMA DE MONITOREO DE TEMPERATURA PARA LA TORRE DE DESTILACIÓN POR LOTES DEL LABORATORIO DE PROCESOS QUÍMICOS DEL IUTAG. ES UNA INVESTIGACIÓN DE TIPO DESARROLLO  TECNOLÓGICO SE DESARROLLO EN CUATRO MOMENTOS, PARTIENDO DESDE LA DETERMINACIÓN DE LAS CARACTERÍSTICAS EN CUANTO A DIMENSIONES Y RANGO DE MEDICIÓN DE LA TORRE TOMANDO EN CUENTA DIFERENTES ALTERNATIVAS PARA EL DISEÑO  DE LA MISMA ADEMÁS DE LA FACTIBILIDAD DEL DISEÑO LA CUAL AMERITABA QUE FUERA EFICIENTE Y A LA VEZ ADAPTABLE ECONÓMICAMENTE SEGUIDO DEL DISEÑO DEL SISTEMA DE MONITOREO DE TEMPERATURA EN LOS DIFERENTES PUNTOS DE LA TORRE, DÓNDE SE LLEVA A CABO LA SELECCIÓN DE UNA SERIE DE SELECCIÓN DE COMPONENTES QUE INTERVIENEN EN EL SISTEMA DE MONITOREO, SE LOGRA EL DISEÑO DEL SISTEMA DE MONITOREO PARA LA MEDICIÓN DE LOS DIFERENTES SEIS PUNTOS DE LA TORRE, OBTENIENDO LA CONSTRUCCIÓN DEL SISTEMA DE MONITOREO MEDIANTE EL USO DE HERRAMIENTAS COMPUTACIONALES TAL COMO LO ES EL PROGRAMA PROTEUS, EMPLEANDO LOS SIGUIENTES COMPONENTES,UN MICROCONTROLADOR PIC18F2550. COMO SALIDA SE TIENE UNA PANTALLA LCD DE 2*16 (DOS LÍNEAS POR 16 CARACTERES) CON UNA INDICACIÓN DIGITAL DE LOS SENSORES DE TEMPERATURA Y MAGNITUD MEDIDA EN UNIDADES DE GRADOS CELSIUS (OC),  \r\n\r\n \r\n","created":{"$date":"2020-02-10T22:46:48.35Z"},"__v":0,"cod":"IYCT204"}
{"_id":5,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"SISTEMA AUTOMATIZADO DE RIEGO EN LAS ÁREAS VERDES DEL DEPARTAMENTO ACADÉMICO DE ADMINISTRACIÓN DEL UPTFAG ","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. FRANKLIN CALANCHE ","profTutor":"ING. ELIO MASEDA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2016-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"GONZÁLEZ, JESÚS ","cedulaEstudiante1":" 21.158.628 ","notaEstudiante1":"20","nombreEstudiante2":"GERALDO, RONEL ","cedulaEstudiante2":"22.608.540 ","notaEstudiante2":"20","nombreEstudiante3":"BORGES, OBED ","cedulaEstudiante3":"23.588.431 ","notaEstudiante3":"20","nombreEstudiante4":"PADILLA, DIEGO ","cedulaEstudiante4":"24.707.415 ","notaEstudiante4":"20","nombreEstudiante5":"COLINA, MAC ","cedulaEstudiante5":"24.810.817 ","notaEstudiante5":"20","resumenProyecto":"                                EL OBJETIVO PRINCIPAL DE ESTE TRABAJO HA SIDO LA ELABORACIÓN DE UN DISEÑO DE AUTOMATIZACIÓN DEL SISTEMA DE RIEGO ACTUAL DE LAS ÁREAS VERDES DE LA SEDE DE ADMINISTRACIÓN DE EMPRESAS DE LA UPTFAG. ESTE SISTEMA DE RIEGO ACTUAL PRESENTA MUCHAS FALLAS COMO EL RIEGO DISPAREJO DE LAS ZONAS, USO INDISCRIMINADO DEL VITAL LÍQUIDO, NO SE APROVECHAN LOS ESPACIOS PARA REALIZAR EL RIEGO DE LAS ÁREAS VERDES EFICAZMENTE, ENTRE OTROS. ESTE PROYECTO PERMITIÓ QUE SE RESOLVIERAN ESTOS PROBLEMAS Y ADEMÁS SE MEJORÓ EL SISTEMA AL AUTOMATIZARLO DE ESTA MANERA LAS PLANTAS PUEDEN REGARSE DE MANERA EFICAZ DURANTE TODO EL DÍA POR PERIODOS DE TIEMPO, SIN NECESIDAD DE PRESENCIA HUMANA. NUESTRO PROPÓSITO CON LA RESOLUCIÓN DE ESTE PROBLEMA ES EVITAR QUE SE DERROCHE EL RECURSO HIDRÁULICO, LO CUAL GENERA QUE EVITEMOS EL GASTO DE ESTE PRECIADO MEDIO DE VIDA NO RENOVABLE. OTRO PUNTO QUE SE ATACÓ CON ESTE SISTEMA AUTOMATIZADO FUE EL DE CUIDAR LA FLORA Y TRATARLA COMO LO QUE SON SERES VIVOS, PERMITIÉNDOLES RECIBIR LA CANTIDAD JUSTA DE AGUA QUE NECESITAN; DEBIDO A QUE EL ESTADO SUFRE DE DÉFICIT DE ESTE PRECIADO RECURSO, ADICIONANDO QUE ES UN ESTADO DESÉRTICO Y ÁRIDO, POR LO QUE ESTA INVESTIGACIÓN DE RIEGO ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN DISEÑO DE CAMPO, EN BÚSQUEDA DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. ESTO SE REALIZÓ CON PREVIA REVISIÓN BIBLIOGRÁFICA, PARA LUEGO ESTABLECER CRITERIOS Y APLICARLOS EN EL DISEÑO DEL SISTEMA ANTES DESCRITO Y ASÍ SELECCIONAR LOS COMPONENTES A UTILIZAR. FINALMENTE SE DESARROLLARON LAS CONDICIONES PARA EL SISTEMA Y SE REALIZÓ EL DISEÑO DEL MISMO. \r\n \r\nPALABRAS CLAVES: SISTEMA AUTOMATIZADO, AGUA POTABLE, PROYECTO FACTIBLE \r\n            \r\n            ","created":{"$date":"2020-02-10T22:50:58.061Z"},"__v":0,"cod":"IYCT105"}
{"_id":6,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA AUTOMATIZADO DE ALARMA Y CONTROL DE ACCESO A LA ESCUELA PRIMARIA BOLIVARIANA POLITA D’ LIMA DE CASTILLO”, PARROQUIA CHIHIRIVICHE. MUNICIPIO MONSEÑOR ITURRIZA CHICHIRIVICHE ESTADO FALCON ","comunidad":"ESCUELA PRIMARIA BOLIVARIANA POLITA D’ LIMA DE CASTILLO”","municipio":"MONSEÑOR ITURRIZA","profGuia":"-","profTutor":"ING. MORALES, ÁNGEL.","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2018-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"GERMAN, EDUARD ","cedulaEstudiante1":"26.057.945 ","notaEstudiante1":"20","nombreEstudiante2":"MARTÍNEZ, FRANCISCO ","cedulaEstudiante2":"23.673.178 ","notaEstudiante2":"20","nombreEstudiante3":"PINEDA, JOSÉ ","cedulaEstudiante3":"21.428.478 ","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                EL PRESENTE TRABAJO SE REFIERE, DISEÑO DE UN SISTEMA AUTOMATIZADO DE ALARMA Y CONTROL DE ACCESO A LA ESCUELA PRIMARIA BOLIVARIANA POLITA D’ LIMA DE CASTILLO”, PARROQUIA CHICHIRIVICHE. MUNICIPIO MONSEÑOR ITURRIZA CHICHIRIVICHE ESTADO FALCÓN, DEBIDO A LA INSEGURIDAD QUE PRESENTA LA ESCUELA; EL PROPÓSITO GENERAL EN EL CUAL SE BASA ESTE TRABAJO ES DE MEJORAR LAS CALIDAD DE VIDA  Y PROTEGER EL MOBILIARIO DE LA INSTITUCIÓN POR ENDE BENEFICIAR A ESTA COMUNIDAD, DISMINUYENDO ASÍ HURTOS Y/O VIOLENCIA CONTRA EL PERSONAL Y LOS ESTUDIANTES. ESTA INVESTIGACIÓN ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN DISEÑO DE CAMPO, EN LA BÚSQUEDA DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. PARA LA REALIZACIÓN DE ESTA PROPUESTA SE APLICÓ UN CUESTIONARIO DICOTÓMICO QUE CONSTA DE 10 ÍTEMS, ADEMÁS DE UTILIZAR TÉCNICAS COMO LA OBSERVACIÓN Y MESAS DE TRABAJO EN CONJUNTO CON EL PERSONAL DOCENTE, ADMINISTRATIVO Y OBRERO. PARA LUEGO ESTABLECER CRITERIOS DE APLICAR EN DICHO TRABAJO Y ASÍ SELECCIONAR LOS COMPONENTES A UTILIZARSE SELECCIONO LA UBICACIÓN DEL SISTEMA AUTOMATIZADO DE CONTROL Y ALARMA. CONSTA DE UN SISTEMA COMPLETO DE CÁMARAS DE VIGILANCIA EXTENDIDAS POR TODO EL CERCADO PERIMETRAL, EN LA ENTRADA PRINCIPAL ESTARÁN UBICADOS EL ORDENADOR, EL CAPTA HUELLAS, LA ALARMA SONORA, Y EL TRÍPODE TORNIQUETE; PARA DAR ACCESO A LAS PERSONAS QUE ESTÉN ÚNICAMENTE EN LA BASE DE DATOS DEL SISTEMA Y ASÍ EVITAR QUE PERSONAS AJENAS  LA INSTITUCIÓN TENGAN ACCESO SIN PREVIO CONSENTIMIENTO Y GARANTIZAR LA INTEGRIDAD FÍSICA DE LOS QUE HACEN VIDA EN LA INSTITUCIÓN. \r\n \r\nPALABRAS CLAVES: SISTEMA AUTOMATIZADO, ALARMA, CÁMARAS DE VIGILANCIA, SOFTWARE, CAPTA HUELLAS, TRÍPODE TORNIQUETE, HURTOS, ALARMA SONORA \r\n            ","created":{"$date":"2020-02-10T22:55:54.153Z"},"__v":0,"cod":"IYCT206"}
{"_id":7,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DE CONTROL AUTOMÁTICO PARA EL CALENTAMIENTO DE LA EXTRUSORA MONOHUSILLO UBICADA EN EL LABORATORIO DE PROCESOS QUÍMICOS (LPQ) DEL UPTAG ","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. ÁNGEL MORALES","profTutor":"ING. MARLON ACOSTA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2018-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"JOSÉ SUÁREZ","cedulaEstudiante1":"20.681.306 ","notaEstudiante1":"20","nombreEstudiante2":"JOSÉ YÉPEZ","cedulaEstudiante2":"18.553.225 ","notaEstudiante2":"20","nombreEstudiante3":"","cedulaEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                ESTE PROYECTO COMUNITARIO TIENE COMO PROPÓSITO PRINCIPAL EL DISEÑAR UN SISTEMA DE CONTROL AUTOMÁTICO PARA EL CALENTAMIENTO DE LA EXTRUSORA MONOHUSILLO UBICADA EN EL LABORATORIO DE PROCESOS QUÍMICOS (LPQ) DE LA UNIVERSIDAD POLITÉCNICA TERRITORIAL DE FALCÓN “ALONSO GAMERO” (UPTAG. SE DETERMINÓ TRABAJAR CON ESTA SECCIÓN O ÁREA DE LA UNIVERSIDAD PORQUE VIENE PRESENTANDO VARIOS PROBLEMAS DE MANTENIMIENTO QUE REPERCUTE NOTABLEMENTE EN SU BUEN FUNCIONAMIENTO. LAS BASES TEÓRICAS DE ESTE ESTUDIO SE FUNDAMENTARON EN LOS POSTULADOS DE BELTRÁN Y MARCILLA (2002) SOBRE TECNOLOGÍA DE POLÍMEROS.ES UNA INVESTIGACIÓN DEL TIPO INVESTIGACIÓN ACCIÓN PARTICIPATIVA, PUESTO QUE SE TRABAJA EN CONJUNTO CON LA ORGANIZACIÓN DONDE SE PRESENTA LA PROBLEMÁTICA. SE APLICARON ENTREVISTAS APOYADAS EN UNA LISTA DE CONSIDERACIONES A CONOCER DE LA ORGANIZACIÓN Y DEL LPQ; TODA LA INFORMACIÓN SE REGISTRÓ A TRAVÉS DE FOTOGRAFÍAS Y DE ANOTACIONES EN CUADERNOS, PARA LUEGO CONJUGARLA Y DETERMINAR LAS PRINCIPALES CARACTERÍSTICAS QUE DEBE CONTEMPLAR EL DISEÑO DEL SISTEMA DE CONTROL DE TEMPERATURA QUE AQUÍ SE PROPONE. FINALMENTE, SE PRESENTA TODO EL DISEÑO, Y LA FORMA COMO SE FUE DESARROLLANDO TODO EL PROYECTO COMUNITARIO. \r\n \r\n \r\nPALABRAS CLAVES: CONTROL AUTOMÁTICO, EXTRUSORA MONOHUSILLO, LABORATORIO, PROCESOS QUÍMICOS, SISTEMA. \r\n            ","created":{"$date":"2020-02-10T23:05:10.608Z"},"__v":0,"cod":"IYCT207"}
{"_id":8,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DIGITAL PARA EL MANEJO DEL QUEMADOR AUXILIAR F-2402 (BMS)  DE LA PLANTA DE DESINTEGRACION CATALITICA (DCAY) DE LA REFINERÍA AMUAY.","comunidad":"REFINERÍA AMUAY","municipio":"LOS TAQUES","profGuia":"ECON. JAIME CELIS MSC.","profTutor":"ING. LUIS MACHÍN","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"MELVIS LUGO","cedulaEstudiante1":"11.479.066","notaEstudiante1":"20","nombreEstudiante2":"AMAHOLY ROBERTIZ","cedulaEstudiante2":"20.568.460","notaEstudiante2":"19","nombreEstudiante3":"LISBETH MORALES","cedulaEstudiante3":"12.182.715","notaEstudiante3":"20","nombreEstudiante4":"JOSÉ MORA","cedulaEstudiante4":"17.666.548","notaEstudiante4":"20","nombreEstudiante5":"ANGEL DUARTE","cedulaEstudiante5":"7.622.148","notaEstudiante5":"19","resumenProyecto":"                -\r\n            ","created":{"$date":"2020-02-10T23:16:21.618Z"},"__v":0,"cod":"IYCT408"}
{"_id":9,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA DE RECUPERACIÓN  DEL SISTEMA HIDRONEUMÁTICO  PARA EL EDIFICIO DURATOA. URB. JUAN CRISOSTOMO  FALCÓN MUNICIPIO MIRANDA  CORO-FALCÓN ","comunidad":" URB. JUAN CRISOSTOMO  FALCÓN","municipio":"MIRANDA","profGuia":"ING. FRANKLIN CALANCHE ","profTutor":"-","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"11","lapsoAcademico":"2016-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"HERNÁNDEZ RICARDO","cedulaEstudiante1":"24.307. 341 ","notaEstudiante1":"20","nombreEstudiante2":"ESCALONA WILLIAM","cedulaEstudiante2":"24.307.682 ","notaEstudiante2":"20","nombreEstudiante3":"SÁNCHEZ WILLIAMS","cedulaEstudiante3":"23.680.733 ","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                EL PRESENTE TRABAJO SE REFIERE A LA RECUPERACIÓN  DEL SISTEMA HIDRONEUMÁTICO  PARA EL EDIFICIO DURATOA UBICADO EN EL CONJUNTO RESIDENCIAL JUAN CRISÓSTOMO FALCÓN,  CORO ESTADO FALCÓN MUNICIPIO MIRANDA. EL SUMINISTRO DEL AGUA POTABLE EXISTENTE EN EL EDIFICIO SE ESTÁ TOMANDO DE LA RED DE TUBERÍA URBANA DEBIDO AL QUE SISTEMA HIDRONEUMÁTICO SE ENCUENTRA EN COMPLETO DETERIORO. EL PROPÓSITO GENERAL DE ESTE SISTEMA ES DE MEJORAR LAS CONDICIONES DE LA RED DE DISTRIBUCIÓN DISMINUYENDO DE ESTA FORMA EL USO INDISCRIMINADO DEL VITAL LÍQUIDO Y POR ENDE DE LAS CONSECUENCIAS QUE A LARGO PLAZO SE GENERARÁ EN LA SOCIEDAD ACTUAL DEL MUNDO Y SOBRE TODO DE NUESTRO ESTADO POR SER ESTE DE TIERRA ÁRIDA Y SECA. ESTA INVESTIGACIÓN ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN DISEÑO DE CAMPO, EN BÚSQUEDA DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. PARA LA REALIZACIÓN DE ESTA PROPUESTA SE REALIZÓ UNA REVISIÓN BIBLIOGRÁFICA, PARA LUEGO ESTABLECER CRITERIOS PARA APLICARLOS EN LA RECUPERACIÓN DEL SISTEMA DESCRITO.\r\n            ","created":{"$date":"2020-02-10T23:23:09.95Z"},"__v":0,"cod":"IYCT209"}
{"_id":10,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA PARA LA RECUPERACIÓN DEL ESPECTROFOTÓMETRO ULTRAVIOLETA DE DOBLE HAZ DE BARRIDO. CASO: LABORATORIO DE ANÁLISIS INSTRUMENTAL DEL DEPARTAMENTO ACADÉMICO DE QUÍMICA. ","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. FRANKLIN CALANCHE ","profTutor":"LIC. YOLIBET MEDINA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2016-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"LEHMANN JESÚS","cedulaEstudiante1":" 20.296.568 ","notaEstudiante1":"20","nombreEstudiante2":" PACHECO ENRIQUE","cedulaEstudiante2":"19.583.490 ","notaEstudiante2":"20","nombreEstudiante3":"RAMONES SAMIEL","cedulaEstudiante3":"20.295.901 ","notaEstudiante3":"20","nombreEstudiante4":"RODRÍGUEZ VÍCTOR","cedulaEstudiante4":" 20.933.650 ","notaEstudiante4":"20","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                -\r\n            \r\n            ","created":{"$date":"2020-02-10T23:28:10.088Z"},"__v":0,"cod":"IYCT1010"}
{"_id":11,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PARAMETROS DE CONTROL DE LA PLANTA DE MANUFACTURA  DE PROPILENO GRADO POLIMERO","comunidad":"PROPILENO DE FALCÓN","municipio":"CARIRUBANA","profGuia":"ECON. JAIME CELIS MSC.","profTutor":"ING. EDGAR LUGO","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":" BUENO JOHAN ","cedulaEstudiante1":"17.177.372 ","notaEstudiante1":"20","nombreEstudiante2":"CHIRINOS  BONNYS ","cedulaEstudiante2":"19.059.128 ","notaEstudiante2":"20","nombreEstudiante3":"GUTIÉRREZ .J CARLOS ","cedulaEstudiante3":"16.349.479 ","notaEstudiante3":"20","nombreEstudiante4":"HERNÁNDEZ LUIS ","cedulaEstudiante4":" 5.317.893 ","notaEstudiante4":"20","nombreEstudiante5":"LUGO HEBERT ","cedulaEstudiante5":"12.184.661 ","notaEstudiante5":"20","resumenProyecto":"                                -\r\n            \r\n            ","created":{"$date":"2020-02-10T23:36:21.441Z"},"__v":0,"cod":"IYCT4011"}
{"_id":12,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DE PROTECCIÓN PARA EL ENCENDIDO Y APAGADO DEL INCINERADOR F-952 DE LA PLANTA SUAY-2 DEL C.R.P. AMUAY","comunidad":"CENTRO DE REFINACIÓN PARAGUANÁ AMUAY","municipio":"LOS TAQUES","profGuia":"ECON. JAIME CELIS MSC.","profTutor":"ING. EDGAR LUGO","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"LEAL, RIGGIE ","cedulaEstudiante1":"-","notaEstudiante1":"20","nombreEstudiante2":"MORA, TULIO ","cedulaEstudiante2":"","notaEstudiante2":"20","nombreEstudiante3":"SÁNCHEZ, IVAN ","cedulaEstudiante3":"","notaEstudiante3":"20","nombreEstudiante4":"SÁNCHEZ, LUIS ","cedulaEstudiante4":"","notaEstudiante4":"20","nombreEstudiante5":"TORTOSA, JUAN ","cedulaEstudiante5":"","notaEstudiante5":"20","resumenProyecto":"                                EL PRESENTE PROYECTO SOCIO INTEGRADOR DESCRIBE LAS ACTIVIDADES NECESARIAS PARA LA ELABORACIÓN DE LA INGENIERÍA ENFOCADA EN EL DISEÑO DEL SISTEMA DE PROTECCIÓN PARA EL ENCENDIDO Y APAGADO DEL INCINERADOR F-952 DE LA PLANTA SUAY 2 DEL C.R.P AMUAY; COMO SOLUCIÓN A LOS PROBLEMAS OCASIONADOS POR LAS FALLAS Y OBSOLESCENCIA DEL SISTEMA ACTUAL. ESTE PROYECTO SE ENMARCA EN EL PARADIGMA DE INVESTIGACIÓN ACCIÓN PARTICIPATIVA DONDE LOS DATOS FUERON TOMADOS DIRECTAMENTE DE LA COMUNIDAD OBJETO DE ESTUDIO A TRAVÉS DE LA OBSERVACIÓN DIRECTA Y EL DIALOGO DE SABERES ENTRE EL EQUIPO DE INVESTIGACIÓN Y LA COMUNIDAD INVOLUCRADA (PERSONAL DE HIDROPROCESOS CRP AMUAY). PARA DAR SOLUCIÓN A LA PROBLEMÁTICA DIAGNOSTICADA SE  PROPUSO EL DISEÑO DE UN SISTEMA DE CONTROL AUTOMÁTICO PARA EL ENCENDIDO Y APAGADO DEL INCINERADOR F-952, CON EQUIPOS DE TECNOLOGÍA AVANZADA COMO LO ES EL CONTROLADOR LÓGICO PROGRAMABLE PLC TRICONEX Y APLICANDO CON ESTE  LÓGICA FUNCIONAL EN DIAGRAMA DE BLOQUE MEDIANTE EL SOFTWARE PROGRAMADOR TRISTATION, CONTANDO CON UNA SERIE DE ARREGLOS DE VÁLVULAS ON-OFF CON SUICHES DE POSICIÓN,  TRANSMISORES Y DETECTORES DE LLAMA QUE PERMITEN PROPORCIONAR UN SISTEMA DE PROTECCIÓN AL PROCESO, LOGRANDO ASÍ UN FUNCIONAMIENTO SEGURO Y CONFIABLE, DENTRO DE LOS ESTÁNDARES DE SEGURIDAD EXIGIDOS POR PDVSA Y POR LAS EMPRESAS ASEGURADORAS A NIVEL MUNDIAL. \r\n            \r\n            ","created":{"$date":"2020-02-10T23:42:50.812Z"},"__v":0,"cod":"IYCT4012"}
{"_id":13,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"SISTEMA    PARA   SUPERVISIÓN,   CONTROL  Y  PROTECCIÓN   DEL GENERADOR ELECTRICO PARA EMERGENCIA DEL INSTITUTO NACIONAL DE CAPACITACIÓN Y EDUCACIÓN SOCIALISTA (INCES) DE LA COMUNIDAD DE LAS MARGARITAS EN PUNTO FIJO, ESTADO FALCÓN","comunidad":"INCES \"LAS MARGARITAS\"","municipio":"CARIRUBANA","profGuia":"ECON. JAIME CELIS MSC.","profTutor":"ING. EDGAR LUGO","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"CEDEÑO, MIGUEL","cedulaEstudiante1":"-","notaEstudiante1":"20","nombreEstudiante2":"CHIRINOS, ISGLEDIS","cedulaEstudiante2":"","notaEstudiante2":"20","nombreEstudiante3":"GUANIPA, NEURI ","cedulaEstudiante3":"","notaEstudiante3":"20","nombreEstudiante4":"JIMÉNEZ, OWSUIN ","cedulaEstudiante4":"","notaEstudiante4":"20","nombreEstudiante5":" RODRÍGUEZ, LUIS","cedulaEstudiante5":"","notaEstudiante5":"20","resumenProyecto":"                -\r\n            ","created":{"$date":"2020-02-10T23:52:02.627Z"},"__v":0,"cod":"IYCT4013"}
{"_id":14,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN PROTOTIPO DE UN BLOQUE CRIOGÉNICO Y DE TEMPERATURA PARA EL LMYC EN LA UNIVERSIDAD POLITECNICA TERRITORIAL DE FALCON “ALONSO GAMERO” MUNICIPIO MIRANDA ESTADO FALCO","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. ELIO MASEDA","profTutor":"ING. MORALES, ÁNGEL.","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2017-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"3","nombreEstudiante1":" ARÉVALO NAIBETH ","cedulaEstudiante1":" 24.787.097 ","notaEstudiante1":"20","nombreEstudiante2":" COLINA MARIO ","cedulaEstudiante2":"21.447.107 ","notaEstudiante2":"20","nombreEstudiante3":"LÓPEZ YOHAN ","cedulaEstudiante3":"20.679.672 ","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                EL PRESENTE TRABAJO SE REFIERE AL DISEÑO DE UN PROTOTIPO DE UN BLOQUE CRIOGÉNICO Y DE TEMPERATURA PARA EL LMYC EN LA UNIVERSIDAD POLITÉCNICA TERRITORIAL DE FALCÓN “ALONSO GAMERO” MUNICIPIO MIRANDA ESTADO FALCÓN; EL PROPÓSITO GENERAL EN EL CUAL SE BASA ESTE TRABAJO, ES DISEÑAR UN PROTOTIPO QUE SOLVENTE LAS NECESIDADES QUE SUFRE EL LMYC POR CONSECUENTE A LA FALTA DE UN INSTRUMENTO GENERADOR DE TEMPERATURA PARA LA ELABORACIÓN DE PRÁCTICAS DE LA VARIABLE A MEDIR. ESTA INVESTIGACIÓN ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN  DISEÑO DE CAMPO, EN LA BÚSQUEDA DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. CONSTA DE CUATRO CAPÍTULOS; INICIANDO CON LA DESCRIPCIÓN DEL ESCENARIO DONDE SE DETALLAN LOS DATOS GENERALES DE LA   ESTUDIANTIL, Y FINALIZANDO CON LA EJECUCIÓN DE ACTIVIDADES FUNDADAS EN UN PLAN DE ACCIÓN PARA LA ELABORACIÓN DEL  PROYECTO, OFRECIENDO ASÍ, UN DISEÑO QUE LES PERMITA GENERAR MUCHOS BENEFICIOS PARA EL MEJORAMIENTO DE LOS CONOCIMIENTOS QUE SE ADQUIEREN EN EL TRANSCURSO DE LAS MEDICIONES DE LA VARIABLE TEMPERATURA, \r\n \r\nPALABRAS CLAVES: TEMPERATURA, PROTOTIPO, CRIOGÉNICO, PROYECTO FACTIBLE.\r\n            ","created":{"$date":"2020-02-10T23:55:20.202Z"},"__v":0,"cod":"IYCT2014"}
{"_id":15,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA PARA EL ACONDICIONAMIENTO DEL SISTEMA DE SUMINISTRO DE AGUA POTABLE EN EL “LICEO BOLIVARIANO SIMÓN RODRÍGUEZ” PARROQUIA SAN ANTONIO, MUNICIPIO MIRANDA, ESTADO FALCÓN.","comunidad":"LICEO BOLIVARIANO \"SIMÓN RODRÍGUEZ\"","municipio":"MIRANDA","profGuia":"ING. ELIO MASEDA","profTutor":"ING. YENDERSÓN MONTERO ","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2017-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"5","nombreEstudiante1":"BRETT, PEDRO ","cedulaEstudiante1":"20.784.194","notaEstudiante1":"20","nombreEstudiante2":"COLINA, JESUANNY ","cedulaEstudiante2":"26.496.605","notaEstudiante2":"20","nombreEstudiante3":"PETIT, EDUARDO ","cedulaEstudiante3":"20.295.303","notaEstudiante3":"20","nombreEstudiante4":"RIERA, ANTHONY ","cedulaEstudiante4":"24.660.558","notaEstudiante4":"20","nombreEstudiante5":"RUBIO, ENMY ","cedulaEstudiante5":"17.517.632","notaEstudiante5":"20","resumenProyecto":"-","created":{"$date":"2020-02-11T00:28:28.683Z"},"__v":0,"cod":"IYCT2015"}
{"_id":16,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN PROTOTIPO MEDIDOR DE FLUJO BASADO EN EL PRINCIPIO TÉRMICO, PARA EL LABORATORIO DE MEDICIÓN Y CONTROL DEL INSTITUTO UNIVERSITARIO DE TECNOLOGÍA “ALONSO GAMERO”","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"MEDINA, NELIDA","profTutor":"ING. MORALES, ÁNGEL.","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"11","lapsoAcademico":"2014-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"3","nombreEstudiante1":"CHARKI, JOUSEPH","cedulaEstudiante1":"19.448.914 ","notaEstudiante1":"20","nombreEstudiante2":"SIRIT DAVID","cedulaEstudiante2":"20.933.728","notaEstudiante2":"20","nombreEstudiante3":"PRIMERA, MARJORIE","cedulaEstudiante3":"20.569.020","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"-","created":{"$date":"2020-02-11T00:33:57.414Z"},"__v":0,"cod":"IYCT2016"}
{"_id":17,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"DISEÑO DE UN SISTEMA DE MONITOREO Y CONTROL DE TEMPERATURA Y HUMEDAD AMBIENTAL, SEGÚN LOS REQUERIMIENTOS DE SENCAMER PARA EL LABORATORIO DE MEDICIÓN Y CONTROL DE LA UNIVERSIDAD POLITÉCNICA TERRITORIAL “ALONSO GAMERO”","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. ÁNGEL MORALES","profTutor":"ING. MARLON ACOSTA","statusProyecto":"Culminado","trayecto":"T2","seccion":"1","lapsoAcademico":"2018-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"YANMELIS GONZÁLEZ","cedulaEstudiante1":"19.928.922","notaEstudiante1":"20","nombreEstudiante2":"IVEILYS LEAL","cedulaEstudiante2":"20.212.699","notaEstudiante2":"20","nombreEstudiante3":"","cedulaEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                ESTA PROPUESTA ESTÁ BASADA, EN MODALIDAD DE PROYECTO FACTIBLE, CON OBJETIVO DE DISEÑAR UN SISTEMA DE MONITOREO Y CONTROL DE TEMPERATURA Y HUMEDAD AMBIENTAL, SEGÚN LOS REQUERIMIENTOS DE SENCAMER. PARA EL LABORATORIO DE MEDICIÓN Y CONTROL (LMYC), DE LA UNIVERSIDAD POLITÉCNICA TERRITORIAL DE FALCÓN ALONSO GAMERO (UPTAG). DONDE SE PRETENDE CONSEGUIR UNA RESPUESTA SATISFACTORIA A NUESTRA INQUIETUD DE OPTIMIZAR EL MONITOREO Y MEDICIÓN DE LAS VARIABLES ANTES MENCIONADAS.\r\nPARA EL DISEÑO DEL SISTEMA, SE REALIZÓ UNA SERIE DE INVESTIGACIONES, YA QUE LA INFORMACIÓN INDIVIDUAL QUE SE OBTUVO ACERCA DE LAS DOS VARIABLES TEMPERATURA Y HUMEDAD. EL ALCANCE Y LIMITACIÓN QUE SURGE EN ESTE PROCESO DE INVESTIGACIÓN DEL MONITOREO Y MEDICIÓN DE LAS DOS VARIABLES, CON EL FIN DE TENER INFORMACIÓN DESEADA DEL MONITOREO.\r\nEL DISEÑO E IMPLEMENTACIÓN DEL DICHO SISTEMA EN EL LABORATORIO DE MEDICIÓN Y CONTROL (LMYC), GARANTIZA EL ADIESTRAMIENTO Y CAPACITACIÓN DE LOS ESTUDIANTES DE LA ESPECIALIDAD PNF INSTRUMENTACIÓN Y CONTROL A PROPORCIONALES DE MANERA DIRECTA Y OPORTUNIDAD DE MANIPULAR UNAS DE LAS PRINCIPALES VARIABLES QUE SE VERIFICAN EN UN SISTEMA DE CONTROL DE TEMPERATURA Y HUMEDAD, YA QUE ESTE CRITERIO ES FUNDAMENTAL, EN EL FUNCIONAMIENTO DE CUALQUIER EQUIPO O COMPLEJO INDUSTRIAL.\r\n            \r\n            ","created":{"$date":"2020-02-11T00:39:30.166Z"},"__v":0,"cod":"IYCT2017"}
{"_id":18,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"REDISEÑO DE LA RED DE DISTRIBUCIÓN DE AGUA POTABLE EN LA ESCUELA BOLIVARIANA “JEBE NUEVO”. PARROQUIA SAN ANTONIO. MUNICIPIO MIRANDA. ESTADO FALCÓN. ","comunidad":"ESCUELA BOLIVARIANA \"JEBE NUEVO\"","municipio":"MIRANDA","profGuia":"ING. FRANKLIN CALANCHE ","profTutor":"ING. ELIO MASEDA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2014-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":"GARCÍA JOSÉ A.","cedulaEstudiante1":"20.200.071 ","notaEstudiante1":"20","nombreEstudiante2":"GONZÁLEZ ANGLYS ","cedulaEstudiante2":"19.946.379 ","notaEstudiante2":"20","nombreEstudiante3":" MEDINA YERALDINE ","cedulaEstudiante3":"20.679.535 ","notaEstudiante3":"20","nombreEstudiante4":"MORA MARÍA ","cedulaEstudiante4":" 21.155.819 ","notaEstudiante4":"20","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                EL PRESENTE TRABAJO SE REFIERE AL REDISEÑO DE LA RED DE DISTRIBUCIÓN DE AGUA POTABLE  EN LA “ESCUELA JEBE NUEVO” PARROQUIA SAN ANTONIO MUNICIPIO MIRANDA. EL SUMINISTRO DEL AGUA POTABLE EXISTENTE EN LA ESCUELA ESTÁ COMPUESTO POR UNA ALBERCA UBICADA EN LA PARTE DELANTERA DE LA INSTITUCIÓN, LA CUAL DISTRIBUYE EL AGUA A LA COCINA, BAÑOS Y TANQUES QUE ESTÁN UBICADOS EN LA PARTE TRASERA  DE LA ORGANIZACIÓN. EL PROPÓSITO GENERAL DE ESTE SISTEMA ES DE MEJORAR LAS CONDICIONES DE LA RED DE DISTRIBUCIÓN DISMINUYENDO DE ESTA FORMA EL USO INDISCRIMINADO DEL VITAL LÍQUIDO Y POR ENDE DE LAS CONSECUENCIAS QUE A LARGO PLAZO SE GENERARÁ EN LA SOCIEDAD ACTUAL DEL MUNDO Y SOBRE TODO DE NUESTRO ESTADO POR SER ESTE DE TIERRA ÁRIDA Y SECA. ESTA INVESTIGACIÓN ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN DISEÑO DE CAMPO, EN BÚSQUEDA DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. PARA LA REALIZACIÓN DE ESTA PROPUESTA SE REALIZÓ UNA REVISIÓN BIBLIOGRÁFICA, PARA LUEGO ESTABLECER CRITERIOS DE APLICAR EN EL REDISEÑO DEL SISTEMA DESCRITO Y ASÍ SELECCIONAR LOS COMPONENTES A UTILIZAR. FINALMENTE SE DESARROLLARON LOS PLANOS REPRESENTATIVOS DE LA INSTITUCIÓN. \r\n \r\n \r\n \r\nPALABRAS CLAVES: RED DE DISTRIBUCIÓN, AGUA POTABLE, PROYECTO FACTIBLE.\r\n            ","created":{"$date":"2020-02-11T00:43:36.152Z"},"__v":0,"cod":"IYCT2018"}
{"_id":19,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"REDISEÑO DEL SISTEMA DE DISTRIBUCIÓN DE AGUA POTABLE DEL LICEO “LUCRECIA DE GUARDIA”. PARROQUIA SAN GABRIEL, MUNICIPIO MIRANDA.   ESTADO FALCON.","comunidad":"LICEO \"LUCRECIA DE GUARDIA\"","municipio":"MIRANDA","profGuia":"ING. ELIO MASEDA","profTutor":"ING. ELIO MASEDA","statusProyecto":"CULMINADO","trayecto":"T2","seccion":"1","lapsoAcademico":"2017-1","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"5","nombreEstudiante1":"GÓMEZ EVA","cedulaEstudiante1":"24.705.447","notaEstudiante1":"20","nombreEstudiante2":"MEDINA DIEGO","cedulaEstudiante2":"25.551.831","notaEstudiante2":"20","nombreEstudiante3":"MONTERO ELENNY","cedulaEstudiante3":"24.167.230","notaEstudiante3":"20","nombreEstudiante4":"ONTIVEROS JUAN","cedulaEstudiante4":"23.726.997","notaEstudiante4":"20","nombreEstudiante5":"VIERA LUIS E.","cedulaEstudiante5":"24.622.269","notaEstudiante5":"20","resumenProyecto":"                EL PRESENTE TRABAJO SE REFIERE AL REDISEÑO DE LA RED DE DISTRIBUCIÓN DE AGUA POTABLE DEL LICEO “LUCRECIA DE GUARDIA”. PARROQUIA  SAN GABRIEL, MUNICIPIO MIRANDA, DEBIDO A LA DEFICIENCIA DE DICHA DISTRIBUCIÓN; EL PROPÓSITO GENERAL EN EL CUAL SE BASA ESTE TRABAJO,  ES MEJORAR LAS CONDICIONES DESFAVORABLES DE LA RED DE DISTRIBUCIÓN DE AGUA DEL LICEO, DISMINUYENDO ASÍ EL USO INDISCRIMINADO DEL VITAL LÍQUIDO Y POR ENDE DE LAS CONSECUENCIAS QUE A LARGO PLAZO SE GENERARA EN LA SOCIEDAD. ESTA INVESTIGACIÓN ESTÁ ENFOCADA EN UN PROYECTO FACTIBLE APOYADO EN UN  DISEÑO DE CAMPO, EN LA BÚSQUEDA  DE SOLUCIONAR LA PROBLEMÁTICA PLANTEADA. CONSTA DE CUATRO CAPÍTULOS; INICIANDO CON LA DESCRIPCIÓN DEL ESCENARIO DONDE SE DETALLAN LOS DATOS GENERALES DE LA COMUNIDAD ESTUDIANTIL, Y FINALIZANDO CON LA EJECUCIÓN DE ACTIVIDADES FUNDADAS EN UN PLAN DE ACCIÓN PARA LA ELABORACIÓN DEL  PROYECTO, OFRECIENDO ASÍ, UNA PROPUESTA DE MEJORAMIENTO BASADA EN EL INCREMENTO DE LA CAPACIDAD DE ALMACENAMIENTO HASTA SATISFACER CERCA DEL 60% DE LAS EXIGENCIAS, LA REDISTRIBUCIÓN DEL SISTEMA DE TUBERÍAS Y LA INCORPORACIÓN DE UN SISTEMA DE RECOLECCIÓN DE AGUAS DE LLUVIA Y DE AGUAS GRISES PARA HACER UN USO MÁS RACIONAL DEL RECURSO. \r\n\r\nPALABRAS CLAVES: RED DE DISTRIBUCIÓN, AGUA POTABLE, PROYECTO FACTIBLE.\r\n\r\n            ","created":{"$date":"2020-02-11T00:46:55.344Z"},"__v":0,"cod":"IYCT2019"}
{"_id":20,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA DE UN SISTEMA DE REGISTRO Y MONITOREO DE CAUDAL ” CASO: UNIVERSIDAD POLITÉCNICA TERRITORIAL DE FALCÓN “ALONSO GAMERO” EN EL ÁREA DEL BÁSICO DEL MUNICIPIO MIRANDA PARROQUIA SAN GABRIEL DEL ESTADO FALCÓN","comunidad":"U.P.T.A.G.","municipio":"MIRANDA","profGuia":"ING. GREGORIO CALLES","profTutor":"ING. MARLON ACOSTA","statusProyecto":"CULMINADO","trayecto":"T4","seccion":"1","lapsoAcademico":"2016-2","lineaInv":"LineaInvestigacionInstrYCntrl","cantIntegrantes":"1","nombreEstudiante1":" LEONARDO LÓPEZ ","cedulaEstudiante1":"20.296.230 ","notaEstudiante1":"20","nombreEstudiante2":"FRANK ARIAS ","cedulaEstudiante2":"20.295.907 ","notaEstudiante2":"20","nombreEstudiante3":"","cedulaEstudiante3":"","notaEstudiante3":"","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                ESTE PROYECTO SE BASARA EN LA APLICACIÓN DE TECNOLOGÍA YA DISEÑADA, PARA REGISTRAR EL CONSUMO DE AGUA DE TODA LA INSTITUCIÓN Y ASÍ LOGRAR UN CONSUMO OPTIMO Y JUSTO DEL RECURSO VITAL, ESTO TAMBIÉN LOGRARA UNA DISMINUCIÓN EN GASTOS POR EXCESO DE CONSUMO, EL MAL USO DE ESTE RECURSO NATURAL TENDRÁ COMO CONSECUENCIA GASTOS INNECESARIOS PARA LA INSTITUCIÓN, Y COMO PRINCIPAL EJE UN USO INEFICIENTE DEL RECURSO. ESTE PROYECTO DE INVESTIGACIÓN VA DE LA MANO EN LAS ÁREAS QUE TIENEN INFLUENCIA EN LA RAMA DE LA INSTRUMENTACIÓN Y CONTROL, COMO TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN, ELECTRÓNICA, PROGRAMACIÓN Y MEDICIÓN. DENTRO DE LAS LÍNEAS DE INVESTIGACIÓN CORRESPONDIENTES A PROCESOS INDUSTRIALES ESPECÍFICAMENTE EN EL DESARROLLO DE SENSORES E INSTRUMENTOS. \r\n            \r\n            ","created":{"$date":"2020-02-11T00:55:58.999Z"},"__v":0,"cod":"IYCT4020"}
{"_id":21,"pnf":"PNF en Instrumentacion y Control","tituloProyecto":"PROPUESTA DE MEJORA DEL SUB-PROCESO “DOSIFICACION DE QUIMICOS” CORRESPONDIENTE AL PROCESO DE POTABILIZACIÓN DE AGUA MEDIANTE EL MONITOREO DE TURBIEDAD EN TIEMPO REAL. CASO DE ESTUDIO: PLANTA DE POTABILIZACIÓN “EL ISIRO” DE HIDROFALCON, C.A.","comunidad":"PLANTA DE POTABILIZACIÓN “EL ISIRO”","municipio":"MIRANDA","profGuia":"ING. GREGORIO CALLES","profTutor":"DR. JESUS ACOSTA","statusProyecto":"NO CULMINADO","trayecto":"T4","seccion":"Y2FB11","lapsoAcademico":"2016-2","lineaInv":"SISTEMA DE CONTROL DE PROCESOS","cantIntegrantes":"3","nombreEstudiante1":"ALIWIN LEON","cedulaEstudiante1":"-","notaEstudiante1":"20","nombreEstudiante2":"YORLAN HERNANDEZ","cedulaEstudiante2":"","notaEstudiante2":"20","nombreEstudiante3":"ANCELMO RIBERA","cedulaEstudiante3":"","notaEstudiante3":"20","nombreEstudiante4":"","cedulaEstudiante4":"","notaEstudiante4":"","nombreEstudiante5":"","cedulaEstudiante5":"","notaEstudiante5":"","resumenProyecto":"                                                                                                                                                                                                                                                -\r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            \r\n            ","created":{"$date":"2020-02-11T00:59:58.672Z"},"__v":0,"cod":"IYCT4021"}
